{
  "info_db":
    [
      {
        "id": "1",
        "header": "Marka Pojazdu",
        "content": "Marka jest wartością niematerialną, wymykającą się jednoznacznym definicjom oraz twardym ramom. Niektórzy specjaliści ds. marketingu twierdzą, że żyje ona w umysłach klientów. American Marketing Association podaje nieco bardziej przyziemną definicję, która zakłada, że marka to nazwa, termin, znak, symbol albo kombinacja wszystkich elementów, a jej celem jest wyróżnienie na rynku danych produktów lub usług."
      },
      {
        "id": "2",
        "header": "Model",
        "content": "Oznaczony w dowodzie rejestracyjnym w polu D.3 — model pojazdu,"
      },
      {
        "id": 3,
        "header": "Rok produkcji",
        "content": "Rok produkcji  pojazdu - określa datę wyprodukowania konkretnego samochodu, przyjęcia go przez kontrolę ostateczną i przekazania do magazynu wyrobów gotowych. Pokrywa się on z rokiem kalendarzowym."
      },
      {
        "id": 4,
        "header": "Rodzaj Paliwa",
        "content": "Oznaczenie P.3 w dowodzie rejestracyjnym, oznaczające rodzaj paliwa: P -Benzyna, D – olej napędowy,  M – mieszanka (paliwo-olej), LPG – gaz płynny (propan-butan), CNG – gaz ziemny sprężony (metan), H – wodór, LNG – gaz ziemny skroplony (metan), BD – biodiesel, E85 – etanol, EE – energia elektryczna, 999 - inne"
      },
      {
        "id": 5,
        "header": "Skrzynia Biegów",
        "content": "mechanizm umożliwiający zmianę przełożenia, a przez to służący do efektywnego przekazywania mocy wytwarzanej przez silnik do napędu maszyny roboczej lub pojazdu. Przełożeniem nazywa się stosunek prędkości obrotowej na wale wyjściowym, do prędkości obrotowej na wale wejściowym. Zmiana przełożenia jest wprost proporcjonalna do zmiany przekazywanego momentu obrotowego. Skrzynia biegów łączona jest z silnikiem za pomocą sprzęgła. Biegiem w skrzyni biegów nazywa się realizowanie konkretnego przełożenia."
      },
      {
        "id": 6,
        "header": "Stan Pojazdu",
        "content": "Należy wybrac czy oferowany pojazd mechaniczny, byl eksploatowany kiedykolwiek, czy jest to nowy egzemplarz. Jazdy testowe nie zaliczaja sie do eksploatacji pojazd."
      },
      {
        "id": 7,
        "header": "Moc Silnika",
        "content": "Moc silnika to pochodna wartości momentu obrotowego i prędkości obrotowej. Mówiąc prościej, moc daje nam informację: ile momentu obrotowego jest dostępne przy określonej prędkości obrotowej."
      },
      {
       "id": 8,
        "header": "Pojemność Silnika",
        "content": "Pojemność silnika, czyli inaczej pojemność skokowa, jest jednym z podstawowych parametrów każdego samochodu. Zwykle podaje się ją w centymetrach sześciennych. To od niej zależy moc motoru każdego pojazdu, prędkość maksymalna czy też wysokość momentu obrotowego."
      }
      ]
}
